Repository: zopyx/RULYX
Catalog: Sources/Shared/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh

# customsearch.empty_users_desc
source: No users match your search query
ar: لا يوجد مستخدمون يطابقون استعلام البحث الخاص بك
de: Zu Ihrer Suchanfrage passen keine Benutzer
es: Ningún usuario coincide con su consulta de búsqueda
fr: Aucun utilisateur ne correspond à votre requête de recherche
it: Nessun utente corrisponde alla tua query di ricerca
ja: 検索クエリに一致するユーザーはいません
ko: 검색어와 일치하는 사용자가 없습니다.
nl: Er zijn geen gebruikers die overeenkomen met uw zoekopdracht
pl: Żaden użytkownik nie pasuje do Twojego zapytania
pt: Nenhum usuário corresponde à sua consulta de pesquisa
ru: Нет пользователей, соответствующих вашему поисковому запросу
th: ไม่มีผู้ใช้ที่ตรงกับคำค้นหาของคุณ
tr: Arama sorgunuzla eşleşen kullanıcı yok
vi: Không có người dùng nào phù hợp với truy vấn tìm kiếm của bạn
zh: 没有用户与您的搜索查询匹配

# customsearch.end
source: No more results
ar: لا مزيد من النتائج
de: Keine weiteren Ergebnisse
es: No más resultados
fr: Plus de résultats
it: Niente più risultati
ja: これ以上の結果はありません
ko: 더 이상 결과가 없습니다.
nl: Geen resultaten meer
pl: Nie ma więcej wyników
pt: Não há mais resultados
ru: Больше нет результатов
th: ไม่มีผลลัพธ์อีกต่อไป
tr: Başka sonuç yok
vi: Không còn kết quả
zh: 没有更多结果

# customsearch.loading
source: Searching...
ar: جارٍ البحث...
de: Suche...
es: Búsqueda...
fr: Recherche...
it: Ricerca...
ja: 検索中...
ko: 수색...
nl: Zoeken...
pl: Badawczy...
pt: Procurando...
ru: Идет поиск...
th: กำลังค้นหา...
tr: Arama...
vi: Đang tìm kiếm...
zh: 正在寻找...

# customsearch.placeholder
source: Search posts and users...
ar: البحث في المشاركات والمستخدمين...
de: Beiträge und Benutzer durchsuchen...
es: Buscar publicaciones y usuarios...
fr: Rechercher des articles et des utilisateurs...
it: Cerca post e utenti...
ja: 投稿とユーザーを検索...
ko: 게시물 및 사용자 검색...
nl: Berichten en gebruikers zoeken...
pl: Wyszukaj posty i użytkowników...
pt: Pesquisar postagens e usuários...
ru: Поиск сообщений и пользователей...
th: ค้นหาโพสต์และผู้ใช้...
tr: Gönderileri ve kullanıcıları arayın...
vi: Tìm kiếm bài viết và người dùng...
zh: 搜索帖子和用户...

# customsearch.recent
source: Recent Searches
ar: عمليات البحث الأخيرة
de: Aktuelle Suchanfragen
es: Búsquedas recientes
fr: Recherches récentes
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색
nl: Recente zoekopdrachten
pl: Ostatnie wyszukiwania
pt: Pesquisas recentes
ru: Недавние поиски
th: การค้นหาล่าสุด
tr: Son Aramalar
vi: Tìm kiếm gần đây
zh: 最近的搜索

# customsearch.searching_as
source: Searching as
ar: البحث باسم
de: Suche als
es: Buscando como
fr: Recherche comme
it: Cercando come
ja: として検索
ko: 다음으로 검색 중
nl: Zoeken als
pl: Wyszukiwanie jako
pt: Pesquisando como
ru: Поиск как
th: กำลังค้นหาเป็น
tr: Şu şekilde aranıyor:
vi: Tìm kiếm như
zh: 搜索为

# customsearch.tab
source: Tab
ar: فاتورة غير مدفوعة
de: Registerkarte
es: Pestaña
fr: Languette
it: Scheda
ja: タブ
ko: 꼬리표
nl: Tabblad
pl: Patka
pt: Guia
ru: Вкладка
th: แท็บ
tr: Sekme
vi: Thẻ
zh: 选项卡

# customsearch.tab.newest
source: Newest
ar: الأحدث
de: Neueste
es: El más nuevo
fr: Le plus récent
it: Più recente
ja: 最新
ko: 최신
nl: Nieuwste
pl: Najnowszy
pt: Mais recente
ru: Новейший
th: ใหม่ล่าสุด
tr: En yeni
vi: Mới nhất
zh: 最新

# customsearch.tab.top
source: Top
ar: قمة
de: Spitze
es: Arriba
fr: Haut
it: Superiore
ja: トップ
ko: 맨 위
nl: Bovenkant
pl: Szczyt
pt: Principal
ru: Вершина
th: สูงสุด
tr: Tepe
vi: Đứng đầu
zh: 顶部

# customsearch.tab.users
source: Users
ar: المستخدمين
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザー
ko: 사용자
nl: Gebruikers
pl: Użytkownicy
pt: Usuários
ru: Пользователи
th: ผู้ใช้
tr: Kullanıcılar
vi: Người dùng
zh: 用户

# customsearch.title
source: Custom Search
ar: بحث مخصص
de: Benutzerdefinierte Suche
es: Búsqueda personalizada
fr: Recherche personnalisée
it: Ricerca personalizzata
ja: カスタム検索
ko: 맞춤 검색
nl: Aangepast zoeken
pl: Wyszukiwanie niestandardowe
pt: Pesquisa personalizada
ru: Пользовательский поиск
th: การค้นหาที่กำหนดเอง
tr: Özel Arama
vi: Tìm kiếm tùy chỉnh
zh: 自定义搜索

# dashboard.accounts
source: Accounts
ar: Accounts (AR)
de: Konten
es: Cuentas
fr: Comptes
it: Account
ja: [ja] Konten
ko: Accounts (한국어)
nl: Accounts (NL)
pl: Accounts (PL)
pt: [pt] Konten
ru: Accounts (RU)
th: Accounts (TH)
tr: Accounts (TR)
vi: 账户 (VI)
zh: 账户

# dashboard.by_type
source: Operations by Type
ar: Operations by Type (AR)
de: Operationen nach Typ
es: Operaciones by Type
fr: Opérations par type
it: Operazioni per tipo
ja: [ja] Operationen nach Typ
ko: Operations by Type (한국어)
nl: Operationen nach Typ (NL)
pl: Operations by Type (PL)
pt: [pt] Operationen nach Typ
ru: Operations by Type (RU)
th: Operations by Type (TH)
tr: Operations by Type (TR)
vi: 按类型操作 (VI)
zh: 按类型操作

# dashboard.no_data
source: No Data
ar: No Data (AR)
de: Keine Daten
es: Sin Data
fr: Aucune donnée
it: Nessun dato
ja: なし Data
ko: なし Data (한국어)
nl: Keine Daten (NL)
pl: No Data (PL)
pt: Não Data
ru: No Data (RU)
th: No Data (TH)
tr: No Data (TR)
vi: 没有数据 (VI)
zh: 没有数据

# dashboard.no_data_desc
source: Start moderating to see analytics.
ar: Start moderating to see analytics. (AR)
de: Beginnen Sie mit der Moderation, um Analysen zu sehen.
es: [es] Beginnen Sie mit der Moderation, um Analysen zu sehen.
fr: Commencez à modérer pour voir les analyses.
it: Inizia a moderare per vedere le analisi.
ja: [ja] Beginnen Sie mit der Moderation, um Analysen zu sehen.
ko: Start moderating to see analytics. (한국어)
nl: Beginnen Sie mit der Moderation, um Analysen zu sehen. (NL)
pl: Start moderating to see analytics. (PL)
pt: [pt] Beginnen Sie mit der Moderation, um Analysen zu sehen.
ru: Start moderating to see analytics. (RU)
th: Start moderating to see analytics. (TH)
tr: Start moderating to see analytics. (TR)
vi: 开始审核以查看分析数据。 (VI)
zh: 开始审核以查看分析数据。

# dashboard.no_data_yet
source: No moderation data yet.
ar: No moderation data yet. (AR)
de: Noch keine Moderationsdaten.
es: Sin moderación data yet.
fr: Pas encore de données de modération.
it: Nessun dato di moderazione ancora.
ja: なし moderation data yet.
ko: なし moderation data yet. (한국어)
nl: Noch keine Moderationsdaten. (NL)
pl: No moderation data yet. (PL)
pt: Não moderação data yet.
ru: No moderation data yet. (RU)
th: No moderation data yet. (TH)
tr: No moderation data yet. (TR)
vi: 还没有审核数据。 (VI)
zh: 还没有审核数据。

# dashboard.overview
source: Overview
ar: Overview (AR)
de: Übersicht
es: Descripción general
fr: Aperçu
it: Panoramica
ja: 概要
ko: 概要 (한국어)
nl: Übersicht (NL)
pl: Overview (PL)
pt: Visão geral
ru: Overview (RU)
th: Overview (TH)
tr: Overview (TR)
vi: 概览 (VI)
zh: 概览

# dashboard.recent
source: Recent Activity
ar: Recent Activity (AR)
de: Letzte Aktivität
es: Reciente Actividad
fr: Activité récente
it: Attività recente
ja: [ja] Letzte Aktivität
ko: Recent Activity (한국어)
nl: Letzte Aktivität (NL)
pl: Recent Activity (PL)
pt: Recent Atividade
ru: Recent Activity (RU)
th: Recent Activity (TH)
tr: Recent Activity (TR)
vi: 最近活动 (VI)
zh: 最近活动

# dashboard.title
source: Dashboard
ar: Dashboard (AR)
de: Armaturenbrett
es: Panel
fr: Tableau de bord
it: Pannello di controllo
ja: ダッシュボード
ko: Dashboard (한국어)
nl: Dashboard (NL)
pl: Dashboard (PL)
pt: Painel
ru: Dashboard (RU)
th: Dashboard (TH)
tr: Dashboard (TR)
vi: 仪表盘 (VI)
zh: 仪表盘

# dashboard.top_moderated
source: Top Moderated Accounts
ar: Top Moderated Accounts (AR)
de: Top moderierte Accounts
es: [es] Top moderierte Accounts
fr: Comptes les plus modérés
it: Account più moderati
ja: [ja] Top moderierte Accounts
ko: Top Moderated Accounts (한국어)
nl: Top moderierte Accounts (NL)
pl: Top Moderated Accounts (PL)
pt: [pt] Top moderierte Accounts
ru: Top Moderated Accounts (RU)
th: Top Moderated Accounts (TH)
tr: Top Moderated Accounts (TR)
vi: 审核最多的账户 (VI)
zh: 审核最多的账户

# dashboard.total_ops
source: Total Operations
ar: Total Operations (AR)
de: Gesamtoperationen
es: Total Operaciones
fr: Opérations totales
it: Operazioni totali
ja: [ja] Gesamtoperationen
ko: Total Operations (한국어)
nl: Gesamtoperationen (NL)
pl: Total Operations (PL)
pt: [pt] Gesamtoperationen
ru: Total Operations (RU)
th: Total Operations (TH)
tr: Total Operations (TR)
vi: 总操作数 (VI)
zh: 总操作数

# debug.diagnostics
source: Diagnostics
ar: التشخيص
de: Diagnose
es: Diagnóstico
it: Diagnostica
ja: 診断
ko: 진단
nl: Diagnostiek
pl: Diagnostyka
pt: Diagnóstico
ru: Диагностика
th: การวินิจฉัย
tr: Tanılama
vi: Chẩn đoán
zh: 诊断

# debug.http.clear
source: Clear Log
ar: مسح السجل
de: Protokoll löschen
es: Borrar registro
fr: Effacer le journal
it: Cancella registro
ja: ログをクリアする
ko: 로그 지우기
nl: Logboek wissen
pl: Wyczyść dziennik
pt: Limpar registro
ru: Очистить журнал
th: ล้างบันทึก
tr: Günlüğü Temizle
vi: Xóa nhật ký
zh: 清除日志

# debug.http.close
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
th: ปิด
tr: Kapat
vi: Đóng
zh: 关闭

# debug.http.empty
source: No requests recorded yet.
ar: لم يتم تسجيل أي طلبات حتى الآن.
de: Es wurden noch keine Anfragen erfasst.
es: Aún no se han registrado solicitudes.
fr: Aucune demande enregistrée pour l'instant.
it: Nessuna richiesta ancora registrata.
ja: まだリクエストは記録されていません。
ko: 아직 기록된 요청이 없습니다.
nl: Nog geen verzoeken geregistreerd.
pl: Nie zarejestrowano jeszcze żadnych żądań.
pt: Nenhuma solicitação registrada ainda.
ru: Запросов пока не зарегистрировано.
th: ยังไม่มีการบันทึกคำขอ
tr: Henüz hiçbir istek kaydedilmedi.
vi: Chưa có yêu cầu nào được ghi lại.
zh: 尚未记录任何请求。

# debug.http.state.failed
source: Failed
ar: فشل
de: Fehlgeschlagen
es: Fallido
fr: Échoué
it: Fallito
ja: 失敗した
ko: 실패한
nl: Mislukt
pl: Przegrany
pt: Fracassado
ru: Неуспешный
th: ล้มเหลว
tr: Arızalı
vi: Thất bại
zh: 失败的

# debug.http.state.running
source: Running
ar: جري
de: Läuft
es: Correr
fr: En cours d'exécution
it: Corsa
ja: ランニング
ko: 달리기
nl: Rennen
pl: Działanie
pt: Correndo
ru: Бег
th: วิ่ง
tr: Koşma
vi: Đang chạy
zh: 跑步

# debug.http.state.succeeded
source: Success
ar: نجاح
de: Erfolg
es: Éxito
fr: Succès
it: Successo
ja: 成功
ko: 성공
nl: Succes
pl: Sukces
pt: Sucesso
ru: Успех
th: ความสำเร็จ
tr: Başarı
vi: Thành công
zh: 成功

# debug.http.title
source: HTTP Requests
ar: طلبات HTTP
de: HTTP-Anfragen
es: Solicitudes HTTP
fr: Requêtes HTTP
it: Richieste HTTP
ja: HTTPリクエスト
ko: HTTP 요청
nl: HTTP-verzoeken
pl: Żądania HTTP
pt: Solicitações HTTP
ru: HTTP-запросы
th: คำขอ HTTP
tr: HTTP İstekleri
vi: Yêu cầu HTTP
zh: HTTP 请求

# follower_diff.baseline
source: Baseline captured. Next refresh will show changes.
ar: Baseline captured. Next refresh will show changes. (AR)
de: Basislinie erfasst. Nächste Aktualisierung zeigt Änderungen.
es: [es] Basislinie erfasst. Nächste Aktualisierung zeigt Änderungen.
fr: Référence capturée. Le prochain rafraîchissement montrera les changements.
it: Linea di base catturata.
ja: [ja] Basislinie erfasst. Nächste Aktualisierung zeigt Änderungen.
ko: Baseline captured. Next refresh will show changes. (한국어)
nl: Basislinie erfasst. Nächste Aktualisierung zeigt Änderungen. (NL)
pl: Baseline captured. Next refresh will show changes. (PL)
pt: [pt] Basislinie erfasst. Nächste Aktualisierung zeigt Änderungen.
ru: Baseline captured. Next refresh will show changes. (RU)
th: Baseline captured. Next refresh will show changes. (TH)
tr: Baseline captured. Next refresh will show changes. (TR)
vi: 已捕获基线。下次刷新将显示变化。 (VI)
zh: 已捕获基线。下次刷新将显示变化。

# follower_diff.loading
source: Loading followers...
ar: Loading followers... (AR)
de: Follower werden geladen...
es: Cargando followers...
fr: Chargement des abonnés...
it: Caricamento follower...
ja: [ja] Follower werden geladen...
ko: Loading followers... (한국어)
nl: Follower werden geladen... (NL)
pl: Loading followers... (PL)
pt: Carregando followers...
ru: Loading followers... (RU)
th: Loading followers... (TH)
tr: Loading followers... (TR)
vi: 加载粉丝中… (VI)
zh: 加载粉丝中…

# follower_diff.new
source: New Followers ({count})
ar: New Followers ({count}) (AR)
de: Neue Follower ({count})
es: [es] Neue Follower ({count})
fr: Nouveaux abonnés ({count})
it: Nuovi follower ({count})
ja: [ja] Neue Follower ({count})
ko: New Followers ({count}) (한국어)
nl: New Followers ({count}) (NL)
pl: New Followers ({count}) (PL)
pt: Novo Seguidores ({count})
ru: New Followers ({count}) (RU)
th: New Followers ({count}) (TH)
tr: New Followers ({count}) (TR)
vi: 新粉丝 ({count}) (VI)
zh: 新粉丝 ({count})

# follower_diff.no_changes
source: No Changes
ar: No Changes (AR)
de: Keine Änderungen
es: Sin Cambios
fr: Aucun changement
it: Nessun cambiamento
ja: なし Changes
ko: なし Changes (한국어)
nl: Keine Änderungen (NL)
pl: No Changes (PL)
pt: Não Alterações
ru: No Changes (RU)
th: No Changes (TH)
tr: No Changes (TR)
vi: 没有变化 (VI)
zh: 没有变化

# follower_diff.no_changes_desc
source: Follower list is unchanged since last check.
ar: Follower list is unchanged since last check. (AR)
de: Follower-Liste seit letzter Prüfung unverändert.
es: Seguidor list is unchanged since last check.
fr: La liste d'abonnés est inchangée depuis la dernière vérification.
it: Lista follower invariata dall'ultimo controllo.
ja: [ja] Follower-Liste seit letzter Prüfung unverändert.
ko: Follower list is unchanged since last check. (한국어)
nl: Follower-Liste seit letzter Prüfung unverändert. (NL)
pl: Follower list is unchanged since last check. (PL)
pt: Seguidor list is unchanged since last check.
ru: Follower list is unchanged since last check. (RU)
th: Follower list is unchanged since last check. (TH)
tr: Follower list is unchanged since last check. (TR)
vi: 自上次检查以来粉丝列表没有变化。 (VI)
zh: 自上次检查以来粉丝列表没有变化。

# follower_diff.refresh
source: Refresh
ar: Refresh (AR)
de: Aktualisieren
es: Actualizar
fr: Rafraîchir
it: Aggiorna
ja: 更新
ko: 更新 (한국어)
nl: Aktualisieren (NL)
pl: Refresh (PL)
pt: Atualizar
ru: Refresh (RU)
th: Refresh (TH)
tr: Refresh (TR)
vi: 刷新 (VI)
zh: 刷新

# follower_diff.refresh.hint
source: Refreshes the follower data to detect changes
ar: يقوم بتحديث بيانات المتابعين لاكتشاف التغييرات
de: Aktualisiert die Follower-Daten, um Änderungen zu erkennen
es: Actualiza los datos de los seguidores para detectar cambios.
fr: Actualise les données des abonnés pour détecter les changements
it: Aggiorna i dati dei follower per rilevare le modifiche
ja: 変更を検出するためにフォロワーデータを更新します
ko: 변경 사항을 감지하기 위해 팔로어 데이터를 새로 고칩니다.
nl: Vernieuwt de volgergegevens om wijzigingen te detecteren
pl: Odświeża dane obserwującego, aby wykryć zmiany
pt: Atualiza os dados do seguidor para detectar alterações
ru: Обновляет данные подписчиков для обнаружения изменений.
th: รีเฟรชข้อมูลผู้ติดตามเพื่อตรวจจับการเปลี่ยนแปลง
tr: Değişiklikleri tespit etmek için takipçi verilerini yeniler
vi: Làm mới dữ liệu người theo dõi để phát hiện các thay đổi
zh: 刷新关注者数据以检测变化

# follower_diff.title
source: Follower Changes
ar: Follower Changes (AR)
de: Follower-Änderungen
es: Seguidor Cambios
fr: Changements d'abonnés
it: Modifiche follower
ja: フォロワー変更
ko: Follower Changes (한국어)
nl: Follower-Änderungen (NL)
pl: Follower Changes (PL)
pt: Seguidor Alterações
ru: Follower Changes (RU)
th: Follower Changes (TH)
tr: Follower Changes (TR)
vi: 粉丝变化 (VI)
zh: 粉丝变化

# follower_diff.unfollowed
source: Unfollowed ({count})
ar: Unfollowed ({count}) (AR)
de: Entfolgt ({count})
es: [es] Entfolgt ({count})
fr: Désabonnés ({count})
it: Non seguono più ({count})
ja: [ja] Entfolgt ({count})
ko: Unfollowed ({count}) (한국어)
nl: Unfollowed ({count}) (NL)
pl: Unfollowed ({count}) (PL)
pt: [pt] Entfolgt ({count})
ru: Unfollowed ({count}) (RU)
th: Unfollowed ({count}) (TH)
tr: Unfollowed ({count}) (TR)
vi: 已取消关注 ({count}) (VI)
zh: 已取消关注 ({count})

# gif.empty_title
source: No GIFs
ar: لا توجد صور GIF
de: Keine GIFs
es: Sin GIF
fr: Aucun GIF
it: Nessuna GIF
ja: GIFはありません
ko: GIF 없음
nl: Geen GIF's
pl: Żadnych GIF-ów
pt: Sem GIFs
ru: Нет GIF-файлов
th: ไม่มี GIF
tr: GIF yok
vi: Không có ảnh GIF
zh: 没有 GIF

# gif.missing_key_desc
source: Add a KLIPY API key in Settings to search GIFs.
ar: أضف مفتاح KLIPY API في الإعدادات للبحث في ملفات GIF.
de: Fügen Sie in den Einstellungen einen KLIPY-API-Schlüssel hinzu, um nach GIFs zu suchen.
es: Agregue una clave API KLIPY en Configuración para buscar GIF.
fr: Ajoutez une clé API KLIPY dans Paramètres pour rechercher des GIF.
it: Aggiungi una chiave API KLIPY nelle Impostazioni per cercare GIF.
ja: GIF を検索するには、設定に KLIPY API キーを追加します。
ko: GIF를 검색하려면 설정에 KLIPY API 키를 추가하세요.
nl: Voeg een KLIPY API-sleutel toe in Instellingen om GIF's te zoeken.
pl: Dodaj klucz API KLIPY w Ustawieniach, aby wyszukiwać pliki GIF.
pt: Adicione uma chave de API KLIPY em Configurações para pesquisar GIFs.
ru: Добавьте ключ KLIPY API в настройках для поиска GIF-файлов.
th: เพิ่มคีย์ KLIPY API ในการตั้งค่าเพื่อค้นหา GIF
tr: GIF'lerde arama yapmak için Ayarlar'a bir KLIPY API anahtarı ekleyin.
vi: Thêm khóa API KLIPY trong Cài đặt để tìm kiếm ảnh GIF.
zh: 在“设置”中添加 KLIPY API 密钥以搜索 GIF。

# gif.missing_key_title
source: API Key Missing
ar: مفتاح واجهة برمجة التطبيقات مفقود
de: API-Schlüssel fehlt
es: Falta la clave API
fr: Clé API manquante
it: Chiave API mancante
ja: API キーがありません
ko: API 키 누락
nl: API-sleutel ontbreekt
pl: Brak klucza API
pt: Chave de API ausente
ru: Ключ API отсутствует
th: คีย์ API หายไป
tr: API Anahtarı Eksik
vi: Thiếu khóa API
zh: API 密钥丢失

# gif.no_results_desc
source: No GIFs match your search. Try a different term.
ar: لا توجد ملفات GIF تطابق بحثك. جرب مصطلحًا مختلفًا.
de: Keine GIFs entsprechen Ihrer Suche.Versuchen Sie es mit einem anderen Begriff.
es: Ningún GIF coincide con tu búsqueda. Pruebe con un término diferente.
fr: Aucun GIF ne correspond à votre recherche. Essayez un terme différent.
it: Nessuna GIF corrisponde alla tua ricerca. Prova un termine diverso.
ja: 検索に一致する GIF はありません。別の用語を試してください。
ko: 검색어와 일치하는 GIF가 없습니다. 다른 용어를 사용해 보세요.
nl: Er zijn geen GIF's die overeenkomen met uw zoekopdracht. Probeer een andere term.
pl: Żaden plik GIF nie pasuje do Twojego wyszukiwania. Spróbuj innego terminu.
pt: Nenhum GIF corresponde à sua pesquisa. Experimente um termo diferente.
ru: Нет GIF-файлов, соответствующих вашему запросу. Попробуйте другой термин.
th: ไม่มี GIF ที่ตรงกับการค้นหาของคุณ ลองใช้คำอื่น
tr: Aramanızla eşleşen GIF yok. Farklı bir terim deneyin.
vi: Không có ảnh GIF nào phù hợp với tìm kiếm của bạn. Hãy thử một thuật ngữ khác.
zh: 没有符合您搜索条件的 GIF。尝试使用不同的术语。

# gif.search_hint
source: Search for a GIF or browse trending
ar: ابحث عن ملف GIF أو تصفح الاتجاهات
de: Suchen Sie nach einem GIF oder durchsuchen Sie Trends
es: Busque un GIF o busque tendencias
fr: Recherchez un GIF ou parcourez les tendances
it: Cerca una GIF o sfoglia le tendenze
ja: GIF を検索するか、トレンドを参照してください
ko: GIF를 검색하거나 인기 급상승 검색어를 찾아보세요.
nl: Zoek naar een GIF of blader door trending
pl: Wyszukaj GIF lub przeglądaj trendy
pt: Pesquise um GIF ou navegue pelas tendências
ru: Найдите GIF-файл или просмотрите тренды
th: ค้นหา GIF หรือเรียกดูกระแส
tr: Bir GIF arayın veya trendlere göz atın
vi: Tìm kiếm ảnh GIF hoặc duyệt theo xu hướng
zh: 搜索 GIF 或浏览趋势

# gif.search_placeholder
source: Search GIFs
ar: بحث في ملفات GIF
de: Suchen Sie nach GIFs
es: Buscar GIF
fr: Rechercher des GIF
it: Cerca GIF
ja: GIFを検索
ko: GIF 검색
nl: Zoek GIF's
pl: Wyszukaj GIF-y
pt: Pesquisar GIFs
ru: Поиск GIF-файлов
th: ค้นหา GIF
tr: GIF'lerde ara
vi: Tìm kiếm ảnh GIF
zh: 搜索 GIF

# gif.title
source: GIF Picker
ar: منتقي GIF
de: GIF-Auswahl
es: Selector de GIF
fr: Sélecteur de GIF
it: Selettore GIF
ja: GIFピッカー
ko: GIF 선택기
nl: GIF-kiezer
pl: Selektor GIF-ów
pt: Seletor de GIFs
ru: Выбор GIF
th: เครื่องมือเลือก GIF
tr: GIF Seçici
vi: Bộ chọn ảnh GIF
zh: GIF 选择器

# info.claim.free
source: Free
ar: Free (AR)
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
ja: 無料
ko: 無料 (한국어)
nl: Kostenlos (NL)
pl: Free (PL)
pt: Grátis
ru: Free (RU)
th: Free (TH)
tr: Free (TR)
vi: 免费 (VI)
zh: 免费

# info.claim.noads
source: No Ads
ar: No Ads (AR)
de: Keine Werbung
es: Sin anuncios
fr: Pas de pubs
it: Nessuna pubblicità
ja: 広告なし
ko: 広告なし (한국어)
nl: Keine Werbung (NL)
pl: No Ads (PL)
pt: Sem anúncios
ru: No Ads (RU)
th: No Ads (TH)
tr: No Ads (TR)
vi: 无广告 (VI)
zh: 无广告

# info.claim.notracking
source: No Tracking
ar: No Tracking (AR)
de: Kein Tracking
es: Sin seguimiento
fr: Pas de pistage
it: Nessun tracciamento
ja: トラッキングなし
ko: トラッキングなし (한국어)
nl: Kein Tracking (NL)
pl: No Tracking (PL)
pt: Sem rastreamento
ru: No Tracking (RU)
th: No Tracking (TH)
tr: No Tracking (TR)
vi: 无追踪 (VI)
zh: 无追踪

# info.claim.opensource
source: Open Source
ar: Open Source (AR)
es: Código abierto
fr: Source ouverte
ja: オープンソース
ko: オープンソース (한국어)
nl: Open Source (NL)
pl: Open Source (PL)
pt: Código aberto
ru: Open Source (RU)
th: Open Source (TH)
tr: Open Source (TR)
vi: 开源 (VI)
zh: 开源

# info.clearsky_github.hint
source: Opens the ClearSky GitHub repository in your browser
ar: Opens the ClearSky GitHub repository in your browser (AR)
de: Öffnet das ClearSky GitHub-Repository in Ihrem Browser
es: Abre el repositorio ClearSky GitHub en su navegador
fr: Ouvre le référentiel ClearSky GitHub dans votre navigateur
it: Apre il repository ClearSky GitHub nel browser
ja: ブラウザで ClearSky GitHub リポジトリを開きます
ko: Opens the ClearSky GitHub repository in your browser (한국어)
nl: Opens the ClearSky GitHub repository in your browser (NL)
pl: Opens the ClearSky GitHub repository in your browser (PL)
pt: Abre o repositório ClearSky GitHub em seu navegador
ru: Opens the ClearSky GitHub repository in your browser (RU)
th: Opens the ClearSky GitHub repository in your browser (TH)
tr: Opens the ClearSky GitHub repository in your browser (TR)
vi: Opens the ClearSky GitHub repository in your browser (VI)
zh: 在浏览器中打开 ClearSky GitHub 存储库

# info.clearsky_github.label
source: View ClearSky on GitHub
ar: View ClearSky on GitHub (AR)
de: Sehen Sie sich ClearSky auf GitHub an
es: Ver ClearSky en GitHub
fr: Voir ClearSky sur GitHub
it: Visualizza ClearSky su GitHub
ja: GitHub で ClearSky を表示する
ko: View ClearSky on GitHub (한국어)
nl: View ClearSky on GitHub (NL)
pl: View ClearSky on GitHub (PL)
pt: Veja ClearSky no GitHub
ru: View ClearSky on GitHub (RU)
th: View ClearSky on GitHub (TH)
tr: View ClearSky on GitHub (TR)
vi: View ClearSky on GitHub (VI)
zh: 在 GitHub 上查看 ClearSky
